hitode909.perl-outline
jebbs.markdown-extended
mathiasfrohlich.Kotlin
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-python.python
rebornix.ruby
sianglim.slim
vscode-icons-team.vscode-icons
vscodevim.vim
wingrunr21.vscode-ruby
